@extends('v_master')
@section('content')


<div class="container-fluid padding">
{{-- head --}}
<div class="row" style="background-color:#add5f8; padding-top:20px; padding-left:20px">
<div class="col-sm-12 set-font">
    <label><b><span>วิธีแก้การนอนหลับมากเกินไป</span></b></label>
</div>
</div>
{{-- content --}}
<div class=" row">
    <div class="col-md-12 bg_header"
        style="background-image:url('storage/Images_inView/429196.jpg'); height: calc(100vh - 120px);" >
    </div>
</div>

<div class="row">
    <div class="col-md-12" style="padding-top:5%; padding-left:5%; padding-right:5%;">
        <h5><b>เรื่องโดย : </b> คุณวรศักดิ์ โชคธนอนันต์พร</h5>
        <h5><b>วันที่ : </b> 8 มกราคม 2562</h5>
        <br>
        <p> ที่ผิวหนังน้อยเกินไป อาการผื่นแพ้ในเด็ก อาการหลักของผื่นแพ้ คือ ผื่นคัน ซึ่งอาจมีสีแดง
            สัมผัสดูแล้วรู้สึกผิวหยาบหนาหรือระคายเคือง หรืออาจมีผิวลอกเป็นขุยและเยิ้มแฉะก็ได้
            ผื่นชนิดนี้มักเริ่มแสดงอาการตั้งแต่ในวัยทารกและเป็นต่อเนื่องไปได้จนถึงอายุ 5 ปี
            แม้ว่าการรักษาจะช่วยควบคุมไม่ให้อาการกำเริบและหายไปได้ แต่ก็เพียงชั่วคราวเท่านั้น
            ผู้ป่วยมักจะกลับมามีอาการอีกเป็นครั้งคราว การวินิจฉัยผื่นแพ้
            การวินิจฉัยผื่นแพ้ทำได้โดยดูจากลักษณะของผื่นคันที่ตำแหน่งเฉพาะของโรค
            ได้แก่ หน้าผาก แก้ม แขนและขาในทารก และด้านในบริเวณรอยพับของข้อศอก เข่า
            และข้อเท้าในเด็กโต บางครั้งผื่นแพ้ก็ถูกเข้าใจผิดว่าเป็นผื่นคันชนิดอื่น เช่น ผื่นแพ้สัมผัส ผดร้อน
        </p><br>
    </div>
</div>
</div>


@endsection
@section('footer')
