@extends('v_master')
@section('content')


<div class="container-fluid padding">
{{-- head --}}
<div class="row" style="background-color:#add5f8; padding-top:20px; padding-left:20px">
<div class="col-sm-12 set-font">
    <label><b><span>ผื่นแพ้ (Eczema หรือ Atopic dermatitis)</span></b></label>
</div>
</div>
{{-- content --}}
<div class=" row">
    <div class="col-md-12 bg_header"
        style="background-image:url('storage/Images_inView/123.jpg'); height: calc(100vh - 120px);" >
    </div>
</div>

<div class="row">
    <div class="col-md-12" style="padding-top:5%; padding-left:5%; padding-right:5%;">
        <h4>ผื่นแพ้ (Eczema หรือ Atopic dermatitis)</h4>
        <p> เป็นโรคที่พบได้บ่อยและน่าท้อแท้ใจสำหรับทั้งพ่อแม่และลูก
            เพราะนอกจากจะไม่มีทางหายแล้วยังรักษาได้ยาก
            พ่อแม่มักได้รับคำแนะนำที่แตกต่างกันไปเกี่ยวกับการรักษาลูกของตนเอง
        </p><br>

        <h4>สาเหตุเกิดจากผิวหนังแห้งและสูญเสียความชุ่มชื้นได้ง่ายเพราะมีการสร้างเซราไมด์ (Ceramide)</h4>
        <p>เที่ผิวหนังน้อยเกินไป อาการผื่นแพ้ในเด็ก อาการหลักของผื่นแพ้ คือ ผื่นคัน ซึ่งอาจมีสีแดง
            สัมผัสดูแล้วรู้สึกผิวหยาบหนาหรือระคายเคือง หรืออาจมีผิวลอกเป็นขุยและเยิ้มแฉะก็ได้
            ผื่นชนิดนี้มักเริ่มแสดงอาการตั้งแต่ในวัยทารกและเป็นต่อเนื่องไปได้จนถึงอายุ 5 ปี
            แม้ว่าการรักษาจะช่วยควบคุมไม่ให้อาการกำเริบและหายไปได้ แต่ก็เพียงชั่วคราวเท่านั้น
            ผู้ป่วยมักจะกลับมามีอาการอีกเป็นครั้งคราว การวินิจฉัยผื่นแพ้
            การวินิจฉัยผื่นแพ้ทำได้โดยดูจากลักษณะของผื่นคันที่ตำแหน่งเฉพาะของโรค
            ได้แก่ หน้าผาก แก้ม แขนและขาในทารก และด้านในบริเวณรอยพับของข้อศอก เข่า
            และข้อเท้าในเด็กโต บางครั้งผื่นแพ้ก็ถูกเข้าใจผิดว่าเป็นผื่นคันชนิดอื่น เช่น ผื่นแพ้สัมผัส ผดร้อน
        </p><br>

        <h4>เซบเดิร์ม (Seborrheic dermatitis)</h4>
        <p>ตำแหน่งที่มีผื่น และรูปแบบการกระจายตัวของผื่นจะช่วยให้กุมารแพทย์บอกได้ว่าผื่นนี้เป็นผื่นแพ้หรือเป็นผื่นชนิดอื่นๆ
            กันแน่ การป้องกันผื่นแพ้กำเริบ พ่อแม่สามารถศึกษาความรู้พื้นฐานของการป้องกันผื่นแพ้กำเริบ
            ในช่วงเวลาที่ผื่นของลูกแย่ลง อันประกอบไปด้วย การหลีกเลี่ยงสิ่งกระตุ้นผื่นแพ้ที่รู้อยู่แล้ว
            เช่น สบู่ ฟองสบู่ ไรฝุ่น อาหารที่แพ้ อากาศร้อนและเหงื่อ เสื้อผ้าขนสัตว์และใยสังเคราะห์ เป็นต้น
            นอกจากนี้การรักษาผิวของลูกให้ชุ่มชื้นอยู่เสมอก็สำคัญไม่แพ้กัน เนื่องจากการระบุและหลีกเลี่ยงตัวกระตุ้นนั้นทำได้ยาก
            การให้ความชุ่มชื้นแก่ผิวจึงเป็นวิธีที่ดีที่สุดในการป้องกันการกำเริบของผื่นแพ้ โดยคุณควรอาบน้ำให้ลูกวันละหนด้วยน้ำที่อุ่นน้อยๆ
            และสบู่ที่อ่อนโยนต่อผิวและให้ความชุ่มชื้น หรืออะไรก็ตามที่ใช้แทนสารให้ความชุ่มชื้นให้เร็วที่สุดเท่าที่จะทำได้เมื่อลูกเริ่มมีผิวแห้ง
            และทาให้ลูก 2-3 ครั้งต่อวัน สารให้ความชุ่มชื้นที่ใช้ได้มีหลายชนิด
        </p><br>

    </div>

</div>

</div>


@endsection
@section('footer')
